[APPLICATION]
name=MP3 fájl -> Daraboló & Összefűző
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=Nyelv
mp3jq=Vágás
mp3hb=Összefűzés
ksjq=Kezdés:
ksjq1=Vágás indítása
jsjq=Befejezés:
jqsj= Vágási idő->
ywj=Forrás
kssj=Kezdés
jssj=Befejezés
scgs=Mentés formátum
output=Mentés:
nykyzjsr=Közvetlenül is megadhatja az időpontokat   -   Formátum:  00:00:00.000  (óra:perc:mp.fff)
zt=Állapot
zb=Kész
symtwj=Minden audió fájl
mp3wj=MP3 fájl
sywj=Minden fájl
zysybrj=Súgó
cssz=Beállítások
yzfa=Formátum:
bmq=Kódoló:
ypzl=Átvitel:
cyl=Mintavétel:
td=Csatorna:
qd=OK
qx=Mégse

dqwj=Aktuális fájl:
tz=Leállítás
zgwj=Összes fájl:
[TISHI]
wj=Fájl:
wj1=Fájl
wx=Érvénytelen!
sb=Sikertelen
wc=Kész
qxtjsp=Először adjon hozzá egy audiófájlt!
mlbcz=A kiválasztott mappa nem létezik. Adjon meg egy másik mappát!
zslgwj=Legalább két videó fájlt válasszon!
wjwczg=Elkészült / Összesen
wjwc=Elkészült
jqcg=Sikeresen elkészült!
jqsb=Sikertelen! - Látogassa meg a honlapot a részletekért!
hbcg=Sikeresen elkészült!
hbsb=Sikertelen! - Látogassa meg a honlapot a részletekért!
xsrwjm=Előszőr a fájl nevét adja meg!
[HINT]
hbcygwj=Összefűzés Mp3 fájlba
djsbzj=Bal klikkel húzza a piros idővonalat a kívánt szerkesztőpontra
sc=Eltávolítás
tjspwj=Audiófájl hozzáadása
ksjq=Vágás
bf=Lejátszás  (teljes fájl)
zanting=Szünet
bftz=Leállítás  (vissza az elejére)
cssz=Beállítások
szscml=Mentés helyének megadása
dkml=Fájl megnyitása
bfjqdl=Klip lejátszása  (vágott)
szksjqd=Vágás Kezdőpont megadása  (bal klikkre)
szjsjqd=Vágás Végpont megadása  (bal klikkre)
bz=Súgó
